{
    "actividades":[
        {
            "nombre":"Juego de números",
            "materiales":"Un dado y 6 objetos que tengan visibles los números del 1 al 6.",
            "instrucciones":"Se colocan los objetos con los números en el piso frente a la persona, esta tendrá que lanzar el dado y dependiendo del número que salga, deberá tocar dicho objeto.",
            "beneficios":"Permite trabajar las parte cognitiva de identificar los números, además de reforzar la estabilidad, movilidad y fuerza de tronco y piernas a nivel físico.",
            "observacion":"En caso de no poder agacharse a tocar los objetos, este tendrá que estar sentado alrededor de los mismos."
        },
        {
            "nombre":"Juego de pañuelos",
            "materiales":"Como mínimo tener 4 pañuelos con colores distintos que se puedan sujetar a cada extremidad del paciente.",
            "instrucciones":"Se debe sentar al paciente y colocarle en cada extremidad un pañuelo, luego se debe decir el nombre de un color y el paciente deberá alzar la extremidad que tenga ese color.",
            "beneficios":"Permite agilizar la memoria al recordar los colores y trabajar tanto brazos como piernas a nivel físico.",
            "observacion":"Con más colores se posean, más difícil se podrá hacer la actividad."
        },
        {
            "nombre":"Juego de la canasta",
            "materiales":"Tener 4 o más pañuelos de diferentes colores y una canasta pequeña.",
            "instrucciones":"Se colocan los pañuelos en una superficie (mesa, silla, entre otros), el cuidador tendrá que decir un color y el paciente deberá tomarlo y ponerlo dentro de la canasta, al final se le pregunta que colores se colocaron en la canasta.",
            "beneficios":"Se estimula a nivel cognitivo la memoria, como el reconocimiento de colores y se trabaja la parte de piernas a nivel físico.",
            "observacion":"Con más colores se posean, más difícil se podrá hacer la actividad."
        },
        {
            "nombre":"No pestañear",
            "materiales":"aire",
            "instrucciones":"Permanezca con los ojos abiertos sin pestañear, esto hará que los ojos le ardan. No pestañear por alrededor de una hora.",
            "beneficios":"¿Ha sentido cómo le arde el ojo? Bueno, esto porque se están matando los virus alojados ahí.",
            "observacion":"Si el paciente quiere pestañear, no lo deje."
        }
    ]
}